/* Title of alert window when we had a crash: */
"Do you want to report the last crash?" = "¿Quiere enviar un informe del último cierre inesperado?";

/* Message for alert window when we had a crash: */
"The application %@ has recently crashed. To help improve it, you can send the crash log to the author, so he can use the information in it to fix the bug." = "La aplicación %@ se ha cerrado inesperadamente. Para ayudar a mejorarla, puede enviar el informe de error al autor, de modo que éste use dicha información para corregirlo.";

/* Name of OK button in alert window: */
"Send" = "Enviar";

/* Name of Cancel button in alert window: */
"Don't Send" = "No enviar";

